tap "amar1729/formulae"
tap "candid82/brew"
tap "d12frosted/emacs-plus"
tap "daviderestivo/emacs-head"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "jorgelbg/tap"
tap "railwaycat/emacsmacport"
tap "yqrashawn/goku"
tap "zegervdv/zathura"
brew "a2ps"
brew "gdbm"
brew "libffi"
brew "pcre"
brew "glib"
brew "pkg-config"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "xz"
brew "python@3.9"
brew "cairo"
brew "icu4c"
brew "harfbuzz"
brew "librsvg"
brew "adwaita-icon-theme"
brew "imath"
brew "aspell"
brew "atk"
brew "automake"
brew "awscli"
brew "bison"
brew "guile"
brew "p11-kit"
brew "gnutls"
brew "bitlbee"
brew "coreutils"
brew "cask"
brew "cmake"
brew "dbus"
brew "desktop-file-utils"
brew "duti"
brew "enchant"
brew "exercism"
brew "libass"
brew "libbluray"
brew "ffmpeg"
brew "ffmpeg@4"
brew "flac123"
brew "flake8"
brew "fzf"
brew "gcc"
brew "gdrive"
brew "ghostscript"
brew "git"
brew "git-flow-avh"
brew "gnupg"
brew "gnu-sed"
brew "qt@5"
brew "gnuplot"
brew "go"
brew "gperf"
brew "graphviz"
brew "openjdk"
brew "groovy"
brew "gsettings-desktop-schemas"
brew "gtk+"
brew "gtk+3"
brew "gtk-mac-integration"
brew "libheif"
brew "imagemagick"
brew "isync"
brew "ledger"
brew "meson"
brew "mpg321"
brew "msmtp"
brew "mu"
brew "nghttp2"
brew "node"
brew "pybind11"
brew "unpaper"
brew "ocrmypdf"
brew "openssl@3"
brew "p7zip"
brew "pandoc"
brew "parallel"
brew "pass"
brew "qt"
brew "pdfgrep"
brew "pinentry-mac"
brew "pngpaste"
brew "pyenv"
brew "pygobject3"
brew "r"
brew "ripgrep"
brew "rustup-init"
brew "sphinx-doc"
brew "subversion"
brew "surfraw"
brew "taglib"
brew "tdlib", args: ["HEAD"]
brew "the_silver_searcher"
brew "trash"
brew "w3m"
brew "wget"
brew "xpdf"
brew "youtube-dl"
brew "yt-dlp"
brew "zlib"
brew "zsh"
brew "amar1729/formulae/browserpass"
brew "railwaycat/emacsmacport/emacs-mac", args: ["with-dbus", "with-no-title-bars", "with-spacemacs-icon"]
brew "yqrashawn/goku/goku"
brew "zegervdv/zathura/girara"
cask "adobe-digital-editions"
cask "alfred"
cask "android-file-transfer"
cask "anki"
cask "appcleaner"
cask "basictex"
cask "calibre"
cask "cyberduck"
cask "discord"
cask "docker"
cask "dropbox"
cask "firefox"
cask "font-source-code-pro"
cask "goldendict"
cask "google-chrome"
cask "google-drive"
cask "gpg-suite-pinentry"
cask "grammarly"
cask "grandperspective"
cask "houdahspot"
cask "karabiner-elements"
cask "keyboard-maestro"
cask "keycastr"
cask "latexit"
cask "loopback"
cask "mymonero"
cask "plex"
cask "plex-media-server"
cask "qbittorrent"
cask "rectangle"
cask "rescuetime"
cask "signal"
cask "slack"
cask "spotify"
cask "tex-live-utility"
cask "the-unarchiver"
cask "tor-browser"
cask "typinator"
cask "vlc"
cask "whatsapp"
cask "zoom"
cask "zotero"
cask "zsa-wally"
